Locales['ru'] = {
    -- Общие уведомления
    ['took_out'] = 'Вы взяли вейп.',
    ['put_away'] = 'Вы убрали вейп.',
    ['cooldown'] = 'Вы на перезарядке.',
    ['invisible'] = 'Теперь вы невидимы!',
    ['speed'] = 'Ускорение активировано!',
    ['superjump'] = 'Суперпрыжок активирован!',
    ['tp_activated'] = 'Вейп телепортации активирован! Вы телепортируетесь к точке после длительности.',
    ['tp_done'] = 'Телепортированы к точке!',
    ['no_waypoint'] = 'Точка не установлена!',
    ['invincibility'] = 'Теперь вы неуязвимы!',
    ['health'] = 'Здоровье восстановлено!',
    ['armor'] = 'Броня полностью восстановлена!',
    ['car_speed'] = 'Точка не установлена!',
    ['no_car'] = 'Вы должны быть в транспортном средстве, чтобы использовать этот вейп!',
    ['effect_worn'] = 'Эффект вейпа закончился!',
    ['vape_empty'] = 'Ваш вейп исчерпал затяжки!'
}